class script(object):
    START_TXT = """<b>ഈ ബോട്ട് Moviesbizz2.0 ഗ്രൂപ്പിലേക്ക് ഉള്ളത് എന്ന് ഇനി വീണ്ടും വീണ്ടും പറയണോ??
അപ്പോ പിന്നെ എന്തിനാ വീണ്ടും വീണ്ടും സ്റ്റാർട്ട് കുത്തി കളിക്കാൻ വരുന്നേ... ആ സൈഡിലോട്ട് എങ്ങാനും മാറി ഇരിക്ക്‌ ഇനി</b>🤭🤭"""
    HELP_TXT = """<b>നീ ഏതാ..... ഒന്ന് പോടെയ് അവൻ help ചോയ്ച്ച് വന്നിരിക്കുന്നു😤...I'm Different Bot U Know</b>"""
    ABOUT_TXT = """✯ 𝙼𝚈 𝙽𝙰𝙼𝙴: {}
✯ 𝙲𝚁𝙴𝙰𝚃𝙾𝚁: <a href=https://t.me/Moviesbizz_yt>MoviesBizz YT</a>
✯ 𝙻𝙸𝙱𝚁𝙰𝚁𝚈: 𝙿𝚈𝚁𝙾𝙶𝚁𝙰𝙼
✯ 𝙻𝙰𝙽𝙶𝚄𝙰𝙶𝙴: 𝙿𝚈𝚃𝙷𝙾𝙽 𝟹
✯ 𝙳𝙰𝚃𝙰 𝙱𝙰𝚂𝙴: 𝙼𝙾𝙽𝙶𝙾 𝙳𝙱
✯ 𝙱𝙾𝚃 𝚂𝙴𝚁𝚅𝙴𝚁: 𝙷𝙴𝚁𝙾𝙺𝚄
✯ 𝙱𝚄𝙸𝙻𝙳 𝚂𝚃𝙰𝚃𝚄𝚂: v1.0.1 [ 𝙱𝙴𝚃𝙰 ]"""
    SOURCE_TXT = """<b>NOTE:</b>
- Rashmika Mandhana Is A Private Project. 
- Source - https://t.me/+_nlJKgskhH8yODc1  

<b>DEVS:</b>
- <a href=https://t.me/Moviesbizz_yt>MoviesBizz YT</a>"""
    MANUELFILTER_TXT = """<b>ഒന്ന് പോടെയ് അവനു എന്തോക്കെയാ അറിയേണ്ടത്</b>😡"""
    BUTTON_TXT = """<b>ഒന്ന് പോടെയ് അവനു എന്തോക്കെയാ അറിയേണ്ടത്</b>😡"""
    AUTOFILTER_TXT = """<b>ഒന്ന് പോടെയ് അവനു എന്തോക്കെയാ അറിയേണ്ടത്</b>😡"""
    CONNECTION_TXT = """<b>ഒന്ന് പോടെയ് അവനു എന്തോക്കെയാ അറിയേണ്ടത്</b>😡"""
    EXTRAMOD_TXT = """<b>ഒന്ന് പോടെയ് അവനു എന്തോക്കെയാ അറിയേണ്ടത്</b>😡"""
    ADMIN_TXT = """<b>ഒന്ന് പോടെയ് അവനു എന്തോക്കെയാ അറിയേണ്ടത്</b>😡"""
    STATUS_TXT = """★ 𝚃𝙾𝚃𝙰𝙻 𝙵𝙸𝙻𝙴𝚂: <code>{}</code>
★ 𝚃𝙾𝚃𝙰𝙻 𝚄𝚂𝙴𝚁𝚂: <code>{}</code>
★ 𝚃𝙾𝚃𝙰𝙻 𝙲𝙷𝙰𝚃𝚂: <code>{}</code>
★ 𝚄𝚂𝙴𝙳 𝚂𝚃𝙾𝚁𝙰𝙶𝙴: <code>{}</code> 𝙼𝚒𝙱
★ 𝙵𝚁𝙴𝙴 𝚂𝚃𝙾𝚁𝙰𝙶𝙴: <code>{}</code> 𝙼𝚒𝙱"""
    LOG_TEXT_G = """#NewGroup
Group = {}(<code>{}</code>)
Total Members = <code>{}</code>
Added By - {}
"""
    LOG_TEXT_P = """#NewUser
ID - <code>{}</code>
Name - {}
"""
